<?php

return [
    'CP Status' => 'стан центральной плати',
    'Date End' => 'Час та дата кінця стану',
    'Date Start' => 'Час та дата початку стану',
    'ErrFram' => 'Помилка RAM ',
    'ErrFlash' => 'Помилка Flash  ',
    'ErrLogImage' => 'Помилка логдиску',
    'ErrLogFormat' => 'Помилка форматування логів',
    'ErrSettings' => 'Помилка завантаження прошивки',
    'Err6LowPan' => 'Немає зв\'язку з координатором',
    'ErrTerminal' => 'Немає зв\'язку з модемом',
    'ErrMotor' => 'Помилка двигуна',
    'ErrSensor' => 'Помилка сенсорів',
    'ErrROM' => 'Помилка ROM',
    'ErrBillJammed' => 'Зажувало гроші',
    'ErrUnexp' => 'КП не підключений / не відповідає',
    'ErrValidFull' => 'Касета заповнена. Потрібна інкасація',
    'Event Bill Acceptance' => 'стан купюроприйомника',
    'OK' => 'OK'
];
