<?php

return [
    'Date' => 'Дата',
    'Type object' => 'Тип объекта (адрес, ИМЕЙ, СМ, сотрудник, Балансодержатель или др. )',
    'Name object' => 'Наименование объекта (ФИО сотрудника, название адреса или балансодержателя или другое) ',
    'Serial number / Id / Inventory number' => 'Серийный / (ID) / Инвентраный Номер',
    'Event' => 'Действие',
    'New state' => 'Новое значение',
    'Old state' => 'Предыдуще значение',
    'Address' => 'Принадлежность к адресу, если есть',
    'User' => 'Пользователь',
];
